[BadassBar FastTravelStationDefinition]
StationDescription=""
StationSign="False bar crater"
StationDisplayName="Bad column"

[Hit them FastTravelStationDefinition]
StationDescription=""
StationSign="shot"
StationDisplayName="Beatdown"

[anything FastTravelStationDefinition]
StationDescription=""
StationSign="Driving"
StationDisplayName="Forge"

[Hub.IrisCrater FastTravelStationDefinition]
StationDescription=""
StationSign="It's a bowl full of bad guys"
StationDisplayName="Pot of Evil"

[SouthernRaceway FastTravelStationDefinition]
StationDescription=""
StationSign="The slope of the mountain"
StationDisplayName="Southern Railway"

